
/* Class = "NSWindow"; title = "Convert"; ObjectID = "1"; */
"1.title" = "Dönüştür";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "37"; */
"37.title" = "Metin Hücresi";

/* Class = "NSButtonCell"; title = "Convert"; ObjectID = "101"; */
"101.title" = "Dönüştür";

/* Class = "NSMenuItem"; title = "Grey/16"; ObjectID = "1tk-96-p4k"; */
"1tk-96-p4k.title" = "Gri/16";

/* Class = "NSMenuItem"; title = "RGB/8"; ObjectID = "3qU-8R-oFF"; */
"3qU-8R-oFF.title" = "RGB/8";

/* Class = "NSTextFieldCell"; title = "Profile"; ObjectID = "6vY-fq-uzX"; */
"6vY-fq-uzX.title" = "Profil";

/* Class = "NSMenuItem"; title = "CMYK/8"; ObjectID = "8Uk-52-g2Q"; */
"8Uk-52-g2Q.title" = "CMYK/8";

/* Class = "NSMenuItem"; title = "LAB/16"; ObjectID = "9Fm-CN-pD7"; */
"9Fm-CN-pD7.title" = "LAB/16";

/* Class = "NSMenuItem"; title = "Grey/8"; ObjectID = "IZy-Ov-REB"; */
"IZy-Ov-REB.title" = "Gri/8";

/* Class = "NSMenuItem"; title = "Relative Colourimetric"; ObjectID = "KKw-kw-VEJ"; */
"KKw-kw-VEJ.title" = "Göreceli Renkimetre";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "LPM-HG-gHp"; */
"LPM-HG-gHp.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Absolute Colourimetric"; ObjectID = "LwA-Ac-SBn"; */
"LwA-Ac-SBn.title" = "Kesin Renkimetri";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "SxL-SC-ll3"; */
"SxL-SC-ll3.title" = "İptal";

/* Class = "NSMenuItem"; title = "Perceptual"; ObjectID = "dVm-gV-auk"; */
"dVm-gV-auk.title" = "Algısal";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "fgy-Pq-Oca"; */
"fgy-Pq-Oca.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "RGB/16"; ObjectID = "kEo-w2-SEn"; */
"kEo-w2-SEn.title" = "RGB/16";

/* Class = "NSTextFieldCell"; title = "Colour Format"; ObjectID = "nzH-EM-tPy"; */
"nzH-EM-tPy.title" = "Renk Formatı";

/* Class = "NSMenuItem"; title = "RGB/32 (HDR)"; ObjectID = "v0E-DS-pXY"; */
"v0E-DS-pXY.title" = "RGB/32 (HDR)";

/* Class = "NSButtonCell"; title = "Black Point Compensation"; ObjectID = "xFm-aM-uwi"; */
"xFm-aM-uwi.title" = "Siyah Nokta Telafisi";

/* Class = "NSMenuItem"; title = "Saturation"; ObjectID = "yaY-IE-bxO"; */
"yaY-IE-bxO.title" = "Doygunluk";

/* Class = "NSTextFieldCell"; title = "Rendering Intent"; ObjectID = "zfS-6g-5gz"; */
"zfS-6g-5gz.title" = "Yansıtma Niyeti";
